send_text = """
Добрый день,

Меня зовут Мадина, я являюсь менеджером компании MTour. 

Мы предоставляем услуги маркетплейса для размещения туробъектов. На нашей платформе клиент полностью планирует свой отдых под ключ, в котором совершается покупка тура, приобретение авиа/жд билетов, возможность выбрать гид услугу на даты бронирования тура.      

Мы предлагаем Вам сотрудничать с нами.

Для начала что такое MTour и в чем наши преимущества?
Сколько времени Вы тратите на одного клиента?

✅Посадочная страница. Это означает что вам нет необходимости:
- Отправлять каждому клиенту на ватсап фото, видео, актуальные цены и.т.д.
- Вести свой веб-сайт и тратить деньги на сервисное обслуживание и продвижение. 

✅Вам достаточно создать информацию о себе на нашем сайте. Разместить фото, видео, цены и.т.д. и легко управлять страницей в режиме 24/7. И достаточно отправить ссылку клиенту, где он легко и просто сможет онлайн забронировать день и место отдыха.

 Где Вы ведете учет клиентов?  Excell, журнал?
✅Мы предоставим Вам бесплатную CRM систему интегрированную с Вашей посадочной страницы для управления бронями клиентов. База сохраняется у Вас.

Тратите деньги на рекламу и продвижение? Но мало конверсий?
✅Мы бесплатно будем рекламировать Вас, а именно:
- Таргетированная реклама в социальных сетях.
- Контекстная реклама в Google.
- СЕО продвижение.

✅Наша система настроена таким образом что клиенты после посещения Вас оставит отзывы, которую будут читать другие потенциальные клиенты.

Хотите развиваться и улучшить сервис, но не знаете как?
✅Так как партнерами нашей компаний выступает АО «НК Kazakh Tourism» и Казахстанская туристская ассоциация РК, сотрудничая с нами, Вы можете  пройти образовательный курс по ведению гостиничного бизнеса от экспертов туризма полностью бесплатно.

✅Наше приложение на данный момент доступно в Android.


Преимущество для  клиента:
✅Планирование и оформление своего отдыха под ключ. (покупка тура, приобретение авиа/жд билетов, выбор гид услуги)
✅ Расширенные функциональные возможности. Широкий выбор, система оценки,  платежная система. 
✅Комфорт. Теперь упаковать отдых можно в один клик!

Что нужно для сотрудничества с нами? 
От вас требуется только авторизация и заполнение анкетных данных на сайте. Либо наши специалисты помогут Вам в регистрации.

Что мы имеем? 
✅Доверие клиента. Так как нам доверяют самое ценное – отдых и здоровье! 
✅Уникальность. Мы являемся первой уникальной платформой для получения отдыха с лечением в Казахстане.
✅ Монетизация. Мы работаем по факту и получаем свои комиссионные в размере 10% от каждой транзакции на сайте только в том случае, если клиент сделал покупку через сайт Mtour.kz/?utm_source=letter.

С уважением,  
Команда Mtour.kz 
г. Астана, ул. Кенесары 40, офис 1301 
тел:  8 (707) 558-51-54  
вебсайт: www.mtour.kz  

Можете посмотреть нашу презентацию (прикреплена)
"""